<?php

return [

    'system' => [
        'author' => 'Администрация академии',
    ],

    'sendApplication'   =>  [
        'title' =>  'Ваше заявление успешно принято на обработку',
        'text'  =>  'Ваше заявление в академию упешно принято и ожидает в очереди на обработку. Через некоторое время от руководителей академии и отборочного процесса вам на почту, указанную при регистрации, придёт письмо об успехе, заморозке или отклонении. Также в нём будут указаны дальнейшие инструкции.'
    ]
];
