<?php

return [

    'title' => 'Внимание',

    'wait'  => [
        'text'      => 'Ваше заявление в ближайшее время будет проверено учителями и кураторами академии. В случае его одобрения ожидайте уведомление на почту. Также вам откроеться доступ к панели студентов.'
    ],

    'freezed'   => [
        'text'      => 'Ваше заявление было заморожено И ТАК ДАЛЕЕ.',
        'btn'       => 'Перезаполнить'
    ],

    'rejected'   => [
        'text'      => 'Ваше заявление было отклонено И ТАК ДАЛЕЕ.'
    ],

    'banned'   => [
        'text'      => 'Ваше заявление было заблокировано И ТАК ДАЛЕЕ.'
    ],

];
